{
  "ADS": {


    "networkAd": "xx",
   
    "Banner_idF": "IMG_16_9_APP_INSTALL#YOUR_PLACEMENT_ID",
    "Interstitial_idF": "IMG_16_9_APP_INSTALL#YOUR_PLACEMENT_ID",
    "Native_facebook" : "CAROUSEL_IMG_SQUARE_APP_INSTALL#YOUR_PLACEMENT_ID",

    "inter_max": "37c0fd7e2939a3be",
    "max_banner": "13482be8f771efc7",
    "Native_max": "76d87171404718ed",

    "startapp_id": "139480955",

    "show_cpa": false,
    "cpa_image": "https://wordpresscdn.winzogames.com/prod/blog/wp-content/uploads/2022/01/31105343/Freefire-diamonds.jpg",
    "cpa_url": "https://fr.uoldown.com/android/free-fire-hack-diamond-and-coins/download",
    "cpa_button_text": "Get It Now!",
  
    

    "Image_cpaLink" : "https://bucket.cpabuild.com/b/1.gif?fbclid=IwAR2LX-rRwi-cVzzxU5UgPaHeTlf_kFBSEWS7x3mOHSqNwOEAx9UMCm_yjSg",
    "LinkCpa": "https://www.google.com/",

    "ImageUrl_banner": "https://bucket.cpabuild.com/b/1.gif?fbclid=IwAR2LX-rRwi-cVzzxU5UgPaHeTlf_kFBSEWS7x3mOHSqNwOEAx9UMCm_yjSg",
    "LinkCpa_banner": "https://www.google.com/",
    "ImageUrl_banner1": "https://bucket.cpabuild.com/b/1.gif?fbclid=IwAR2LX-rRwi-cVzzxU5UgPaHeTlf_kFBSEWS7x3mOHSqNwOEAx9UMCm_yjSg",
    "LinkCpa_banner1": "https://www.google.com/",
    "ImageUrl_banner2": "https://bucket.cpabuild.com/b/1.gif?fbclid=IwAR2LX-rRwi-cVzzxU5UgPaHeTlf_kFBSEWS7x3mOHSqNwOEAx9UMCm_yjSg",
    "LinkCpa_banner2": "https://www.google.com/",

    "Image_exit": "https://i.ibb.co/xMSp8M1/INTRERTEST.jpg",
    "link_exit": "https://www.google.com/",

    "privacy" : "https://policies.google.com/privacy?hl=en-US",
    "url_exit": "https://www.google.com/",
    "url_bottom_coins": "https://www.google.com/",

    "Text_tips1": "Introduction to Eskimo Nature App",
    "Text_tips2": "Explore Arctic Wildlife",
    "Text_tips3": "Nature Sounds and Relaxation",
    "Text_tips4": "Arctic Expeditions and Virtual Tours",
    "Text_tips5": "Nature Challenges and Quizzes",
    "Text_tips6": "Nature Photography Tips and Tutorials",
    "Text_tips7": "Nature Conservation Initiatives",
    "Text_tips8": "Seasonal Nature Highlights",


    "Text_title1": "Eskimo Nature App is a captivating application designed to bring the wonders of nature right to your fingertips. Whether you are an avid adventurer, a nature enthusiast, or simply someone who appreciates the beauty of the outdoors, this app offers a comprehensive platform for discovering and exploring the wonders of nature. With a range of features and interactive content, Eskimo Nature App ensures an immersive and educational experience for users of all ages.",
    "Text_title2": "mbark on a virtual journey through the Arctic with Eskimo Nature App's "Explore Arctic Wildlife" feature. This section offers a collection of breathtaking photographs, videos, and detailed descriptions of various wildlife species that call the Arctic home. From polar bears to arctic foxes and majestic whales, users can gain insights into the unique adaptations and behaviors of these remarkable creatures.",
    "Text_title3": "Find solace and tranquility with Eskimo Nature App's "Nature Sounds and Relaxation" feature. Immerse yourself in a vast library of soothing sounds inspired by nature, including gentle waves crashing on a shore, rustling leaves in a forest, and the melodic songs of birds. This feature also provides guided meditation sessions to help users relax, reduce stress, and connect with the serenity of the natural world.",
    "Text_title4": "Experience the thrill of an Arctic expedition without leaving your home through Eskimo Nature App's "Arctic Expeditions and Virtual Tours." This feature transports users to stunning locations in the Arctic, allowing them to explore icy landscapes, observe magnificent glaciers, and witness the Northern Lights through immersive 360-degree virtual tours. It's a perfect way to satisfy your wanderlust and learn about the Arctic's unique geography.",
    "Text_title5": "Test your knowledge and learn fascinating facts about nature with Eskimo Nature App's "Nature Challenges and Quizzes." Engage in entertaining and educational quizzes that cover various topics, such as wildlife, conservation, and environmental sustainability. Earn badges and unlock achievements as you progress, fostering a sense of accomplishment and encouraging continued exploration of the natural world.",
    "Text_title6": "Enhance your photography skills with Eskimo Nature App's "Nature Photography Tips and Tutorials." This feature offers a wealth of advice, techniques, and tutorials to help users capture the beauty of nature through their lenses. From composition tips to editing tricks, users can learn from professional photographers and apply their newfound knowledge to capture stunning images of landscapes, wildlife, and more.",
    "Text_title7": "Stay informed and inspired by Eskimo Nature App's "Nature Conservation Initiatives" section. This feature provides updates on ongoing conservation projects, environmental news, and ways to contribute to the preservation of our planet. Users can learn about various organizations and initiatives dedicated to protecting wildlife, combating climate change, and promoting sustainable practices, empowering them to make a positive impact on the environment.",
    "Text_title8": "Discover the ever-changing beauty of nature with Eskimo Nature App's "Seasonal Nature Highlights." This feature showcases the unique wonders of each season, from vibrant spring blooms to autumn foliage and snowy winter landscapes. Users can learn about the natural phenomena occurring during each season and gain a deeper appreciation for the cyclical rhythms of the natural world.",


    "Text_buttonCoins" : "Male",
    "Text_buttonTips" : "Women",
    "Text_buttonmoins" : "- 17",
    "Text_buttonplus" : "+ 17",


    "CpaAds" : false ,

    "Click_inter": 0

  }
}
